<?php

return [
	'title1' => '多選幾粒差不多價錢的鑽石，可以一次過作比較，如不清楚如何選擇，亦可聯絡我們。',
	'para1' => '＊注意＊光臨前，亦可同事聯絡， 
			店內有什麼現貨，以便選擇。',
	'Quick Chat With' =>'快速查詢',
	'British qualifier professional qualifications' =>'英國鑑定師專業資格',
	'para2' =>'註場英國鑽石鑑定師，擁有多年採購鑽石經驗，定必能為客人選購到一粒屬於自己的鑽石。',
	'para3' =>'＊＊英國寶石學協會（GEM－A）成立於1908年，是全世界最悠久歷史及極具權威性的教學及研究機構。凡獲頒發DGA鑽石學文憑， 都會是國際認可、具專業資格的鑽石鑑定師。',

	'address1' =>'',
	'address2' =>'',
	'address3' =>'',
	'address4' =>'',

	'address' =>'尖沙咀諾士佛臺4-5號東港商業大廈2樓202室樓上鋪（請預約）',
	'Office Hours' =>'辦公時間',
	'Monday to Friday' =>'星期一 至 五 （1PM – 8:30 PM）
                 星期六、日 （1PM – 8:00 PM）',

    //guarantee
    'title2' =>'GIA證書鑽石',
	'para4' =>'所有鑽石都會附上國際認可的GIA證書。
					用來衡量鑽石的價值，最簡單、而直接就是用鑽石4Cs來作為一個量度準則。
					而GIA就是確立4Cs準則的機構，其他證書亦大同小異，
					想知更多如果去理解',
	'title3' =>'GIA腰部號碼',
	'para5' =>'每一粒它們的腰部位置也有一個獨立號碼。
					店內有精密儀器，讓每一個客人都可親自看到GIA腰部上的號碼，以確保所觀看的鑽石，跟證書上的鑽石是一致的。
					客人亦隨時可以上去',
	'GIA official website' =>'GIA official website',
	'para5.1' =>'，查看鑽石的資料。',
	'title4' =>'鑽石測試筆',
	'para6' =>'鑽石測試筆，用作分辨鑽石及其他寶石。
					鑽石筆的測試，是透過它們散熱速度有快慢分別的原理，
					鑽石因為它緊密的碳原子結構，所以它散熱速度是眾多寶石中最快的。',
	'para6.1' =>'Diamond & Moissanite Testers 測試筆',
	'title5' =>'往香港GIA覆檢',
	'para7' =>'如果客人最終亦想透過第三方，重新檢對鑽石。
					可以選擇將GIA鑽石送往香港GIA，重新核對鑽石跟證書的一致性。
					覆檢時間大概：1-2星期
					所需費用，客人要取鑽石時，直接支付GIA',

	//insurence
	'title6' =>'改圈服務',
	'para8' =>'我們了解客人所選購的鑽石戒指多是製造驚喜的禮物，所以客人未必會準確知道所需尺寸。為了讓您更放心及提供適合的指環，我們鑲工費HK$500*已包括一次的更改指圈服務，客人只需帶同鑽石戒指及我們的單據，即可享有一次更改指圈的服務.',
	'para8.1' =>'（ * 鑲工費HK$500 為1.49ct及以下的鑽石優惠收費, 1.50ct-2.99ct 及 3ct或以上 的鑽石鑲工優惠價分別為HK$700 及 HK$1,000)',
	'title7' =>'刻字服務',
	'para9' =>'Ting Diamond會提供指環刻字服務，讓客人可以製造屬於自己的回憶, 讓所購買之產 品更獨一無二及更具紀念價值。我們鑲工費HK$500*已包括一次的刻字服務。',
	'title8' =>'永久保養',
	'para10' =>'所有Ting Diamond售出的鑽石首飾都是高質量及高品質控制，務求為客人提供的每件產品都是優質的。我們會提供永久免費				產品檢查服務，超聲波清潔服務，歡迎客戶隨時光臨我們的門市。客人一般亦可用軟身的牙刷及中性的清潔劑自行清洗，以保持飾物常新閃亮。如 產品是由於佩戴時間而造成的損壞， Ting Diamond亦承諾只會以成本價為客人修復。',
	'title9' =>'鑽石升級',
	'para11' =>'我們明白到客人在將來會有機會把鑽石升級， 所以我們專設GIA證書鑽石換貨升級優惠，客人只需帶同GIA證書鑽飾 (需狀態良好及港幣20萬以下)，GIA證書及Ting Diamond的正本單據，在180天內可享八折換貨升級優惠。所升級的鑽飾只需是回購鑽飾之一倍價値便可。',
	'title10' =>'求婚燈盒',
	'para12' =>'所有鑽石戒指都會免費附送燈盒，當燈盒打開，鑽石在射燈效果下，會更閃爍奪目。',
	'metaTitle1' => '關於我們 ｜ 鑽石樓上鋪',
	'metaDescription1' => '關於我們 ｜ 鑽石樓上鋪- 註場英國鑽石鑑定師，擁有多年採購鑽石經驗，定必能為客人選購到一粒屬於自己的鑽石。',
	'About Us' =>'關於我們',
	'Contact Us' =>'聯絡我們',
	'Quality Guarantee' =>'品質保證',
	'Satification Insurence' =>'貼心承諾',
	'Mobile Import' => '手機匯入',
	'@Wechat' =>'@微信',
	'or contact her via' =>'聯絡她以',
	'Appointment' =>'Appointment',
	'Appointment' =>'Appointment',
];