<?php

return [
	'Appointment first' =>'先預約',
	'APPOINTMENT FIRST' => '先預約',
	'FIRST TO CHOOSE DIAMONDS' => '先選購鑽石',
	'title1' => '先選定要看的鑽石：',
	'para1' => '網上購買流程如下:',
	'para1.1' => '首先在網站裸鑽類別上選擇想要的鑽石型狀. 例如選擇了最受歡迎的圓型鑽石後, 可以根據個人的預算選擇不同條件的鑽石組合, 比如克拉，顏色, 淨度，切割等等, 當裸鑽定了下來, 可以按下預約, 之後我們就會聯絡您關於己定的鑽石的訂金付款方式 。',
	'para1.2' => '在確認鑽石和戒指款式後, 我們會先收取總金額的20％作為訂金, 當付了訂金後, 我們會安排把鑽石從外國付運到香港. ',
	'para1.3' => '如沒能在網上找到心儀鑽石作比較, 請聯絡我們Ting Diamond, 我們一定能為您找到心儀的鑽石～請預先聯絡我們Ting Diamond作預約安排～我們會為您預留想要的時段給客人精心挑選.',
	'title2' => '常見問題',
	'title3' => '那麼可以不預約？',
	'para2' => '無問題，店內亦有現貨，可供選擇。
若想查詢相關現貨，可以查詢我們。',
	'Quick Chat' => '快速查詢',
	'para3' => '你在店內選定鑽石後，核對完証書跟鑽石的資料，可選擇直接付全數，買走鑽石。',
	'para4' => '亦可選擇直接到GIA鑑定所取鑽石，我們可要求GIA為覆檢，但GIA會收取一定費用，該費用需要買家自行繳付。',
	'Choose' => '選擇',
	'On Stock Engagaement Ring' => '現有 | 求婚戒指',
	'para5' => '定下了裸鑽後, 請在網站的求婚戒指選項選擇您所喜愛的戒指托款式, 戒指托款分別有 "單顆鑽石戒指托" , "輔鑽石戒指托"  和  "圍圈鑽石戒指托" . ',
	'title4' => '訂造求婚戒指',
	'para6' => '如沒有找到心儀戒指托款式或想根據個人喜好而打造一隻特別的戒指, 我們Ting Diamond也會提供免費的起模定做服務, 特定制的戒指托造時間一般需時大約4-6星期.',
	'para7' => '客人可自己手繪圖案給我們，工場會用3D software 起模。',
	'para7.1' => '**不收起模費用**',
	'para8' => '確定設計後。讓客人再確認才造18K金。',
	'title5' => '戒指鑲嵌 | 戒指刻字',
	'para9' => '本地工場鑲嵌，時間大概需時2-3日。如果即日急鑲，要盡量在早上給我們，問準工場，才能確定。',
	'para10' => '鑲嵌亦會提供免費刻字',
	'Free Engrave' => '免費刻字',
	'para11' => '*如只購買裸鑽, 在通過檢驗鑽石筆測試及對鑽石腰部上的GIA 鐳射編碼, 客人可以選擇以現金,Visa, Master, 銀行轉賬, 微信支付或支付寶付餘款.',
	'para11.1' => '訂購鑽石由外國運到香港需要四至五天，一般單顆鑽石款鑲嵌需要2-3天~ 取戒指時, 我們也會用鑽石筆測試鑽石及對己鑲嵌的鑽石腰部上的GIA 鐳射編碼, 檢查及核對戒指滿意後, 然後付餘款.才付清餘數。',	
	'Guarantee Satisfaction' => '滿意保證',


	'metaTitle1' => '買鑽石 | 流程',
	'metaDescription1' => '買鑽石 | 流程 - 先選定要看的鑽石,＊建議＊ 多選幾粒差不多價錢的鑽石，可以一次過作比較，如不清楚如何選擇',
	'metaTitle2' => '訂造求婚戒指',
	'metaDescription2' => '訂造求婚戒指 - 客人亦可選擇 “訂造求婚戒指” ，需時最少3-4星期。客人可自己手繪圖案給我們，工場會用3D software 起模。',
	'metaTitle3' => '戒指鑲嵌 | 戒指刻字',
	'metaDescription3' => '戒指鑲嵌 | 戒指刻字 - 本地工場鑲嵌，時間大概需時2-3日。如果即日急鑲，要盡量在早上給我們，問準工場，才能確定。鑲嵌亦會提供免費刻字',
	'Appointment First' => '先預約',
	'Shop Or GIA Lab' => '店內 或GIA取鑽石',
	'Choose Ring Setting' => '選購戒指款式',
	'Ring Inlay | Engrave' => '戒指鑲嵌 | 戒指刻字',
	'Pay With Satisfaction' => '滿意才付餘數',
	'BUYING PROCEDURE' => '買鑽石 | 流程',
	'First to buy diamonds, then buy ring setting' => '先選購鑽石，再選購戒指款式',
	'Mobile Import' => '手機匯入',




];