<?php

return [
	'metaTitle1' => '彩色鑽石 | 彩鑽',
	'metaDescription1' => '彩色鑽石幾乎主要是根據其顏色的強度和分佈來評估的。所有彩色鑽石均具有自然色，並附有美國寶石學院（GIA）的報告。我們的彩色鑽石教育將幫助您了解彩色鑽石和',

	'metaTitle2' => '彩色鑽石 | 彩鑽 - 黑色鑽石',
	'metaDescription2' => '彩色鑽石 | 彩鑽 - 黑色鑽石',

	'metaTitle3' => '彩色鑽石 | 彩鑽 - 藍色鑽石',
	'metaDescription3' => '彩色鑽石 | 彩鑽 - 藍色鑽石',

	'metaTitle4' => '彩色鑽石 | 彩鑽 - 啡色鑽石',
	'metaDescription4' => '彩色鑽石 | 彩鑽 - 啡色鑽石',

	'metaTitle5' => '彩色鑽石 | 彩鑽 - 綠色鑽石',
	'metaDescription5' => '彩色鑽石 | 彩鑽 - 綠色鑽石',

	'metaTitle6' => '彩色鑽石 | 彩鑽 - 灰色鑽石',
	'metaDescription6' => '彩色鑽石 | 彩鑽 - 灰色鑽石',

	'metaTitle7' => '彩色鑽石 | 彩鑽 - 橙色鑽石',
	'metaDescription7' => '彩色鑽石 | 彩鑽 - 橙色鑽石',

	'metaTitle8' => '彩色鑽石 | 彩鑽 - 粉紅色鑽石',
	'metaDescription8' => '彩色鑽石 | 彩鑽 - 粉紅色鑽石',

	'metaTitle9' => '彩色鑽石 | 彩鑽 - 紫色鑽石',
	'metaDescription9' => '彩色鑽石 | 彩鑽 - 紫色鑽石',

	'metaTitle10' => '彩色鑽石 | 彩鑽 - 黃色鑽石',
	'metaDescription10' => '彩色鑽石 | 彩鑽 - 黃色鑽石',

	'metaTitle11' => '花式切割鑽石 | 雜形鑽石 - 上丁方形鑽石',
	'metaDescription11' => '上丁方形鑽石 - 上丁方形是由階梯型琢磨花樣打造而成以及邊角位有切割. 正因為這個切割邊角位, 上丁方形切割鑽石第一眼看起來外型大部份都是呈現八邊型. 它們的外觀都是光亮的, 閃耀的, 以及透明的. 好像祖母綠形鑽石, 它們擁有似冰川融化水的淨度, 可以容許觀賞者由所有角度去觀賞鑽石.',

	'metaTitle12' => '花式切割鑽石 | 雜形鑽石 - 枕形鑽石',
	'metaDescription12' => '枕形切割的鑽石是古典的切割方法, 它代表了古經典和浪漫. 因為它是混合了古老的老礦工式和現代橢圓形的切割方式, 而老礦工式切工是19世紀未至20世紀初最流行的切割方式, 這種切工出來的鑽石, 特色是刻面較大和角呈圓形, 這個較大的刻面增加了鑽石的淨度和閃爍度.',

	'metaTitle13' => '花式切割鑽石 | 雜形鑽石',
	'metaDescription13' => '花式切割鑽石  | 雜形鑽石 - 鑽石形狀, 鑽石可以有很多不同的形狀, 每一粒鑽石形狀都有它自己獨特的性質',

	'metaTitle14' => '祖母綠形鑽石',
	'metaDescription14' => '梯方形切工的鑽石是非常受歡迎, 因為這種切工以前只用於綠寶石的身上, 這個形狀的鑽石特別光亮, 擁有較大的鑽面, 從而在視覺上突出了鑽石的淨度, 由正面看來, 就好像冰川的冰一樣透明光亮, 令人愛不釋手.',

	'metaTitle15' => '花式切割鑽石 | 雜形鑽石 - 心形鑽石',
	'metaDescription15' => '心形鑽石是所有款式中最為浪漫, 因為心代表了愛, 而心形鑽石象徵著愛情。但在切割技術上是非常困難，因為左右心形無論形狀和大小都一定要完全一樣和對稱, ，大小的心形是非常困難的，所以它們是非常有價值。而少於0.5克拉的鑽石不建議設計為心形鑽石, 因為相對其他形狀, 視覺上會比較細小.',
	'metaTitle16' => '花式切割鑽石 | 雜形鑽石 - 欖尖形 | 馬眼形鑽石',
	'metaDescription16' => '欖尖形鑽石是參照船的長形而切割出來, 這是現今最為時尚的切工之一, 因為這個形狀的鑽石非常珍貴及罕有, 這個款式的鑽石對顏色和淨度要求都非常高, 雖然欖尖形鑽石切工類似圓形鑽石, 但是船型的設計把克拉重量提升到最高, 令鑽石在外觀上看起來更大, 而同時有瑕疵的鑽石在這個欖尖形狀下亦一覽無遺.',
	'metaTitle17' => '花式切割鑽石 | 雜形鑽石 - 鵝蛋形 | 橢圓形鑽石',
	'metaDescription17' => '如果想找尋比圓形更特別, 橢圓形將是一個不錯的選擇, 橢圓形鑽石也非常受歡迎, 因為橢圓形和圓形相類似, 而橢圓形鑽石拉長的設計, 令配戴者看起更加優雅以及手指更為修長.',
	'metaTitle18' => '花式切割鑽石 | 雜形鑽石 - 梨形鑽石',
	'metaDescription18' => '梨形是比較少見的鑽石款式, 是單一尖端配合圓形邊的切割, 形狀有如一滴水, 故而亦有淚滴形之稱, 和圓形一樣, 有58面的設計, 在視覺上亮度和圓形相似, 但是比圓形更為令人印象深刻.',
	'metaTitle19' => '花式切割鑽石 | 雜形鑽石 - 公主方形鑽石',
	'metaDescription19' => '公主方形鑽石傅統上是正方形, 這個形狀的鑽石是非常適合作為訂婚戒指, 精美的公主形鑽石令訂婚戒指看起來更迷人及富有異國情調, 決定選擇公主方形要注意這個形狀的鑽石有瑕疵是比較容易接受, 及確保設計上要保護配帶者的手指, 因為公主形四角呈尖型.',
	'metaTitle20' => '花式切割鑽石 | 雜形鑽石 - 雷地恩形鑽石',
	'metaDescription20' => '雷地恩形鑽石是打破傅統, 集合長方形及長方形的高雅時尚和圓形的光彩首創而成的形狀, 切工上更是包含了圓形及祖母綠寶石的切割技術, 款式新穎, 首創於1977年.',
	'metaTitle21' => '0.30-0.49 鑽石 ( 克拉 / 卡數 ) ',
	'metaDescription21' => '0.30-0.49 鑽石 ( 克拉 / 卡數 ) ',
	'metaTitle22' => ' 0.50-0.79 鑽石 ( 克拉 / 卡數 )',
	'metaDescription22' => ' 0.50-0.79 鑽石 ( 克拉 / 卡數 )',
	'metaTitle23' => ' 0.80-0.99 鑽石 ( 克拉 / 卡數 )',
	'metaDescription23' => ' 0.80-0.99 鑽石 ( 克拉 / 卡數 )',
	'metaTitle24' => '1.00-1.19 鑽石 ( 克拉 / 卡數 )',
	'metaDescription24' => '1.00-1.19 鑽石 ( 克拉 / 卡數 )',
	'metaTitle25' => '1.20-1.49 鑽石 ( 克拉 / 卡數 )',
	'metaDescription25' => '1.20-1.49 鑽石 ( 克拉 / 卡數 )',
	'metaTitle26' => '1.50-1.99 鑽石 ( 克拉 / 卡數 )',
	'metaDescription26' => '1.50-1.99 鑽石 ( 克拉 / 卡數 )',
	'metaTitle27' => '2.00-2.99 鑽石 ( 克拉 / 卡數 )',
	'metaDescription27' => '2.00-2.99 鑽石 ( 克拉 / 卡數 )',
	'metaTitle28' => '3.00或以上 鑽石 ( 克拉 / 卡數 )',
	'metaDescription28' => '3.00或以上 鑽石 ( 克拉 / 卡數 )',
	'metaTitle29' => '鑽石價格｜GIA 、IGI 、AGS',
	'metaDescription29' => '鑽石價格｜GIA 、IGI 、AGS',
	'metaTitle29' => '鑽石價格｜GIA 、IGI 、AGS',
	'metaDescription29' => '鑽石價格｜GIA 、IGI 、AGS',
	'metaTitle30' => '圓形鑽石價格｜GIA 、IGI 、AGS',
	'metaDescription30' => '圓形鑽石價格｜GIA 、IGI 、AGS',
	'Fancy Color Diamonds' => '彩色鑽石 | 彩鑽',

];