<?php

return [
	'DIAMOND PRICES' => '鑽石價格',
	'DIAMOND JEWELLRY' => '鑽石首飾',
	'DIAMOND EDUCATION' => '鑽石知識',
	'ABOUT TING DIAMOND' => '關於 TING DIAMOND',
	'Round Cut Diamond' => '圓形鑽石',
	'Fancy Cut Diamond' => '花形切割鑽石',
	'Fancy Color Diamond' => '彩色鑽石',
	'TING DIAMOND PROVIDES BRILLIANT GIA' => 'TING DIAMOND 精選GIA裸鑽， 以批發價出售，務求做到物超所值',
	'Setting' => '求婚戒指托',
	'Solitaire Ring' => '單顆鑽石款',
	'Side Stone Ring' => '輔鑽石戒指',
	'Halo Ring' => '圍圈鑽石戒指',
	'Women' => '女士',
	'Classic Rings' => '經典結婚戒指',
	'Men' => '男士',
	'How To Choose Diamond 4Cs' => '如何選擇"鑽石4Cs"',
	'What Is Diamond Fluorescence' => '什麼是"鑽石螢光反應"',
	'What Is Diamond Symmetry' => '什麼是"鑽石對稱"',
	'Fancy Color Intensity' => '彩鑽 | 彩色鑽石強度',
	'About Us' => '關於我們',
	'Custom Make Engagement Rings' => '訂造求婚戒指',
	'Diamond Inlay' => '戒指鑲嵌',
	'Engrave' => '戒指刻字',
	'Customer Monents' => '客人珍貴時刻',
	'What Is Diamond Proportion' => '什麼是"鑽石比例"',
	'Company Infomation' => '公司簡介',
	'Intro1' => 'Ting Diamond | 鑽石珠寶及首飾（超過十萬顆GIA 香港鑽石價格、 鑽石戒指、 訂婚、 求婚戒指、 結婚戒指） - 香港正貨商標商戶，全部鑽石都經GIA鑑證，搜尋全球性價比最高鑽石，務求為客人找到最好的鑽石。 產品包括：結婚戒指 , 求婚戒指 , 鑽石戒指 , 訂婚戒指 , 戒指 , 婚戒 , 介指 , 對戒 , 鑽戒 , 結婚對戒 , 結婚介子 , 手飾 , 八心八箭的 gia 鑽石, 購買鑽石第一首要考慮是個人的需要, 根據自己的預算去購買一顆符合預算及適合自己的鑽石, 鑽石的價格反映了那顆鑽石的質素, 因為 4CS的不同, 即使鑽石的重量一樣, 鑽石等級不一樣, 價錢差別是一倍或者是几倍的不同, 有些客人不明白為何一顆重量是一卡, 顏色都是一樣, D色, 淨度由 SI2跳到 VS1, 價錢相差可能是一倍, 由3-4萬到5-6萬不等. 而鑽石淨度亦是購買前要考慮的一個比較重要的因素, 首先我們購買鑽石要選擇肉眼乾淨鑽石, 而重量在1卡以下肉眼乾淨鑽石淨度的級別較為放心購買是定在 SI1或以上, 而 1.5卡或2卡這個重量放心購買就應該定在 VS2或以上. 以上這些都可以進行網上直接購買, 而 SI2這個淨度就要小心每顆鑽石看完後才購買, 因為有些客人是可以看到SI2這個淨度級別鑽石的瑕疵, 而肉眼看得到鑽石瑕疵的級別是 I1. ',
	'Intro2' => '第二點要考慮的是型狀, 客人的喜好不同, 所選擇的型狀亦會不一樣, 鑽石形狀分別有：經典的代表及市場上最流行的是圓形裸鑽, 因為圓型這個型在excellent 的切割, 對稱及打磨的比例下, 可以把光的折射, 做出完美的閃爍度及火彩效果, 所有鑽石裡面亦只有圓型是有切割的等級, cutting及八心八箭的型狀, 要看到八心八箭這個圖案, 就必需在圓形裸鑽及有心箭筒的幫助下才可以看到鑽石的面是公整的八箭圓案及鑽石的底部是8顆心型的圖案. 這是其他雜形鑽石沒有的特別地方, 除圓形裸鑽外. 近几年亦有流行花式切割鑽石趨勢, 我們行內俗稱 - 雜形鑽石, 特別是心形鑽石亦開始受歡迎, 心型代表了浪漫, 愛情. 而公主方型代表了大方, 典雅, 還有祖母綠形, 上丁方形, 枕形, 橢圓形, 馬眼形, 雷地恩形, 梨形不等, 決定了型狀後, 我們就需要決定什麼證書的鑽石, 市場上最流行及最具權威性, 最具公信力的證書是 GIA ( Gemological Institute of America) 所發出的證書.',
	'Intro3' => '如果選擇彩色鑽石，分別亦有：彩色鑽石 | 彩鑽, 紅色, 粉紅色, 黃色, 橙色, 紫色, 啡色, 綠色, 灰色, 藍色, 黑色, 而市場上最流行及貴重的彩色鑽石是紅色及粉紅色, 而世界上三分之一的鑽石都有螢光反應, 何為螢光反應,  Diamond Fluorescence,  很多客人聽到4CS完美的鑽石有螢光反應就不會選擇，但螢光反應其實只是鑽石內的原子結構中出現了某些致光微量元素，常見的是硼及氮, 網上流傅有螢光反應的鑽石很大機會是奶鑽(milky), 但是GIA實驗室對螢光的鑽石進行了鑽石剖析及研究，發現螢光及奶鑽是沒有直接關係, 更不代表沒有螢光, Fluorescence none的鑽石就沒有奶鑽這個說法. 而螢光反應可以分為下列五級
	1. None（無螢光）
	2. Faint（微螢光）
	3. Medium（中度螢光）
	4. Strong（強螢光）
	5. Very Strong（非常強螢光）',
	'Intro4' => '己決定好鑽石，那便開始選擇求婚戒指/訂婚戒指，除了我們門市所提供的款式選擇之外, 客人亦可以訂造自己特一無二的款式, 可以和我們的設計師研究自己想要的款式, 會有獨特性及代表性, 我們會有設計師的手稿及電子稿給回客人作為留念，而戒指托的款式分別有：單顆鑽石戒指托, 輔鑽石戒指托, 圍圈鑽石戒指托等, 圍圈鑽石戒指托',
	'Intro5' => '過百款結婚戒指/對戒，隨時光臨店內試帶。有日本款結婚戒指, Angerosa結婚戒指, Feerie Porte結婚戒指, Timeless Ones結婚戒指, 鍛造結婚戒指',
];