<?php

return [
	'title1' => '多选几粒差不多价钱的钻石，可以一次过作比较，如不清楚如何选择，亦可联络我们。',
	'para1' => 'Ting Diamond Limited 钻石及珠宝有限公司｜钻石珠宝及首饰, 正货商户，全部钻石都经GIA鉴证，搜寻全球性价比最高钻石，务求为客人找到最好的钻石。
			＊注意＊光临前，亦可查询WHATSAPP/ 微信:
			00852 5237 6008(Nancy) / 00852 9733 9639(Jo)/ 00852 5484 4533 ( WINNIE)
			店内有什么现货，以便选择。',
	'Quick Chat With' =>'快速查询',
	'British qualifier professional qualifications' =>'英国鉴定师专业资格',
	'para2' =>'注场英国钻石鉴定师，拥有多年采购钻石经验，定必能为客人选购到一粒属于自己的钻石。',
	'para3' =>'＊＊英国宝石学协会（GEM－A）成立于1908年，是全世界最悠久历史及极具权威性的教学及研究机构。凡获颁发DGA钻石学文凭， 都会是国际认可、具专业资格的钻石鉴定师。',
	'address1' =>'公司联系方式',
	'address2' =>'公司名称：Ting Diamond Limited',
	'address3' =>'联系电话：00852 5484 4533(香港）',
	'address4' =>'电邮：info@tingdiamond.com',
	'address' =>'地址：尖沙咀诺士佛台4-5号东港商业大厦2楼202室（请预约）',
	'Office Hours' =>'办公时间',
	'Monday to Friday' =>'星期一 至 五 （1PM – 8:30 PM）
                 星期六 、日 （1PM – 8:00 PM）',

    //guarantee
    'title2' =>'GIA证书钻石',
	'para4' =>'所有钻石都会附上国际认可的GIA证书。
					用来衡量钻石的价值，最简单、而直接就是用钻石4Cs来作为一个量度准则。
					而GIA就是确立4Cs准则的机构，其他证书亦大同小异，
					想知更多如果去理解',
	'title3' =>'GIA腰部号码',
	'para5' =>'每一粒它们的腰部位置也有一个独立号码。
					店内有精密仪器，让每一个客人都可亲自看到GIA腰部上的号码，以确保所观看的钻石，跟证书上的钻石是一致的。
					客人亦随时可以上去',
	'GIA official website' =>'GIA official website',
	'para5.1' =>'，查看钻石的资料。',
	'title4' =>'钻石测试笔',
	'para6' =>'钻石测试笔，用作分辨钻石及其他宝石。
					钻石笔的测试，是透过它们散热速度有快慢分别的原理，
					钻石因为它紧密的碳原子结构，所以它散热速度是众多宝石中最快的。',
	'para6.1' =>'Diamond & Moissanite Testers 测试笔',
	'title5' =>'往香港GIA覆检',
	'para7' =>'如果客人最终亦想透过第三方，重新检对钻石。
					可以选择将GIA钻石送往香港GIA，重新核对钻石跟证书的一致性。
					覆检时间大概：1-2星期
					所需费用，客人要取钻石时，直接支付GIA',

	//insurence
	'title6' =>'改圈服务',
	'para8' =>'我们了解客人所选购的钻石戒指多是制造惊喜的礼物，所以客人未必会准确知道所需尺寸。为了让您更放心及提供适合的指环，我们镶工费HK$500*已包括一次的更改指圈服务，客人只需带同钻石戒指及我们的单据，即可享有一次更改指圈的服务.',
	'para8.1' =>'( * 镶工费HK$500 为1.49ct及以下的钻石优惠收费, 1.50ct-2.99ct 及 3ct或以上 的钻石镶工优惠价分别为HK$700 及 HK$1,000)',
	'title7' =>'刻字服务',
	'para9' =>'Ting Diamond会提供指环刻字服务，让客人可以制造属于自己的回忆, 让所购买之产 品更独一无二及更具纪念价值。我们镶工费HK$500*已包括一次的刻字服务。',
	'title8' =>'永久保养',
	'para10' =>'所有Ting Diamond售出的钻石首饰都是高质量及高品质控制，务求为客人提供的每件产品都是优质的。我们会提供永久免费				产品检查服务，超声波清洁服务，欢迎客户随时光临我们的门市。客人一般亦可用软身的牙刷及中性的清洁剂自行清洗，以保				持饰物常新闪亮。如 产品是由于佩戴时间而造成的损坏， Ting Diamond亦承诺只会以成本价为客人修复。',
	'title9' =>'钻石升级',
	'para11' =>'我们明白到客人在将来会有机会把钻石升级， 所以我们专设GIA证书钻石换货升级优惠， 客人只需带同GIA证书钻饰 (需状态良好及港币20万以下)，GIA证书及Ting Diamond的正本单据，在180天内可享八折换货升级优惠。所升级的钻饰只需是回购钻饰之一倍价値便可。',
	'title10' =>'求婚灯盒',
	'para12' =>'所有钻石戒指都会免费附送灯盒，当灯盒打开，钻石在射灯效果下，会更闪烁夺目。',
	'metaTitle1' => '关于我们',
	'metaDescription1' => '关于我们 - 注场英国钻石鉴定师，拥有多年采购钻石经验，定必能为客人选购到一粒属于自己的钻石。',
	'About Us' =>'关于我们',
	'Contact Us' =>'联络我们',
	'Quality Guarantee' =>'品质保证',
	'Satification Insurence' =>'贴心承诺',
	'Mobile Import' => '手机汇入',
	'or contact her via' =>'联络她以',
	'@Wechat' =>'@微信',
	'Appointment' =>'Appointment',
];