<?php

return [
	'Appointment first' =>'先预约',
	'APPOINTMENT FIRST' => '先预约',
	'FIRST TO CHOOSE DIAMONDS' => '先选购钻石',
	'title1' => '先选定要看的钻石：',
	'para1' => '网上购买流程如下:',
	'para1.1' => '首先在网站裸钻类别上选择想要的钻石型状. 例如选择了最受欢迎的圆型钻石后, 可以根据个人的预算选择不同条件的钻石组合, 比如克拉，颜色, 净度，切割等等, 当裸钻定了下来, 可以按下预约, 之后我们就会联络您关于己定的钻石的订金付款方式 。',
	'para1.2' => '在确认钻石和戒指款式后, 我们会先收取总金额的20％作为订金, 当付了订金后, 我们会安排把钻石从外国付运到香港. ',
	'para1.3' => '如没能在网上找到心仪钻石作比较, 请联络我们Ting Diamond, 我们一定能为您找到心仪的钻石～请预先联络我们Ting Diamond作预约安排～我们会为您预留想要的时段给客人精心挑选.',
	'title2' => '常见问题',
	'title3' => '那么可以不预约？',
	'para2' => '无问题，店内亦有现货，可供选择。
若想查询相关现货，可以查询我们。',
	'Quick Chat' => '快速查询',
	'para3' => '你在店内选定钻石后，核对完证书跟钻石的资料，可选择直接付全数，买走钻石。',
	'para4' => '亦可选择直接到GIA鉴定所取钻石，我们可要求GIA为覆检，但GIA会收取一定费用，该费用需要买家自行缴付。',
	'Choose' => '选择',
	'On Stock Engagaement Ring' => '现有 | 求婚戒指',
	'para5' => '定下了裸钻后, 请在网站的求婚戒指选项选择您所喜爱的戒指托款式, 戒指托款分别有 "单颗钻石戒指托" , "辅钻石戒指托"  和  "围圈钻石戒指托" . ',
	'title4' => '订造求婚戒指',
	'para6' => '如没有找到心仪戒指托款式或想根据个人喜好而打造一只特别的戒指, 我们Ting Diamond也会提供免费的起模定做服务, 特定制的戒指托造时间一般需时大约4-6星期.',
	'para7' => '客人可自己手绘图案给我们，工场会用3D software 起模。',
	'para7.1' => '**不收起模费用**',
	'para8' => '确定设计后，就会出一个实物蜡模。最后，让客人再确认才造18K金。',
	'title5' => '戒指镶嵌 | 戒指刻字',
	'para9' => '本地工场镶嵌，时间大概需时2-3日。如果即日急镶，要尽量在早上给我们，问准工场，才能确定。',
	'para10' => '镶嵌亦会提供免费刻字',
	'Free Engrave' => '免费刻字',
	'para11' => '*如只购买裸钻, 在通过检验钻石笔测试及对钻石腰部上的GIA 镭射编码, 客人可以选择以现金,Visa, Master, 银行转账, 微信支付或支付宝付余款.',
	'para11.1' => '订购钻石由外国运到香港需要四至五天，一般单颗钻石款镶嵌需要2-3天~ 取戒指时, 我们也会用钻石笔测试钻石及对己镶嵌的钻石腰部上的GIA 镭射编码, 检查及核对戒指满意后, 然后付余款.才付清余数。',	
	'Guarantee Satisfaction' => '满意保证',


	'metaTitle1' => '买钻石 | 流程',
	'metaDescription1' => '买钻石 | 流程 - 先选定要看的钻石,＊建议＊ 多选几粒差不多价钱的钻石，可以一次过作比较，如不清楚如何选择',
	'metaTitle2' => '订造求婚戒指',
	'metaDescription2' => '订造求婚戒指 - 客人亦可选择 “订造求婚戒指” ，需时最少3-4星期。客人可自己手绘图案给我们，工场会用3D software 起模。',
	'metaTitle3' => '戒指镶嵌 | 戒指刻字',
	'metaDescription3' => '戒指镶嵌 | 戒指刻字 - 本地工场镶嵌，时间大概需时2-3日。如果即日急镶，要尽量在早上给我们，问准工场，才能确定。镶嵌亦会提供免费刻字',
	'Appointment First' => '先预约',
	'Shop Or GIA Lab' => '店内 或GIA取钻石',
	'Choose Ring Setting' => '选购戒指款式',
	'Ring Inlay | Engrave' => '戒指镶嵌 | 戒指刻字',
	'Pay With Satisfaction' => '满意才付余数',
	'BUYING PROCEDURE' => '买钻石 | 流程',
	'First to buy diamonds, then buy ring setting' => '先选购钻石，再选购戒指款式',
	'Mobile Import' => '手机汇入',




];