<?php

return [
	//engagement tips
	'giaShare' =>'giaShare',
	'title1' =>'求婚小贴士/ 求婚方法 – 小TIPS',
	'title2' =>'求婚的基本原素: 鲜花及戒指',
	'para1' =>'现今求婚不是一件简单的事情，不但女朋友希望有意外惊喜，男朋友亦想为女朋友制造难忘的回忆。所以求婚需要计划、策略，及深入了解对方想法而看准时机出击的一个过程。而求婚成败与否的关键于取决于时机、场地、和时间。',
	'title3' =>'1. 选择时机',
	'para2' =>'建议求婚的最佳时间机，是在双方已经有一定程度的共识及感情比较稳定的基础上。至于具体日期，特别的纪念日子当然是首选。女士对于“日子”一向有特殊的情意结，令纪念日成为“双重纪念日”，可令女士更为感动。如拍左拖多少日, 多少个月，女朋友猜测不到的日子，会更加有惊喜。如果生日，节日这些特别的日子，可能女朋友都有心理准备，早己经猜测到日子，女仔会紧张及有期望。如男士未能逹到女朋友期望，女朋友反而会感到失望，所以能选择别具意思的日子效果更好。',
	'title4' =>'2. 选择场景',
	'para3' =>'除了合适的时间，求婚的地点也是重要因素之一。最合适的地点最好是两人都有共同的回忆，或者深刻的经历。
而场地就取决于女朋友的性格，如果女朋友性格比较内敛， 最好是选择在比较少人或者不是太公开的地点求婚更易成功，如: 餐厅，屋企附近，静静地的公园。
如果女朋友是比较好动，喜欢和朋友分享，喜欢热闹，可以选择在路中心，大型的主题公园，或者找女朋友的朋友一齐帮忙。',
	'title5' =>'3. 筹备时间',
	'para4' =>'求婚前一个月左右准备，充份准备，搜集资料，找二人拍拖的材料。如甜蜜回忆，相片，去丰富整个求婚过程， 女朋友感受到男朋友的诚意和附出，会更加感动。',
	'title6' =>'求婚方法',
	'title7' =>'1.1 旅行求婚',
	'para5' =>'安排周末2日一夜行、或离港旅行，在异国情调或知名景点，
例如东京铁塔、瑞士、艾菲尔铁塔、夜景、夕阳下…向她求婚。
如事先订好酒店让酒店将房间布置成浪漫情调的模样，打开房门的一刻，给她意外惊喜。',
	'title8' =>'1.2 餐厅求婚',
	'para6' =>'更容易收藏鲜花及控制时机的地方。',
	'title9' =>'1.3 主题公园',
	'para7' =>'主题公园都会提供场内求婚服务, 如迪士尼。',
	'title10' =>'1.4 游艇求婚',
	'para8' =>'很适合邀集亲朋好友帮忙布置鲜花气球，及影相录影，制造浪漫和温情的求婚过程。',
	'title11' =>'1.5 爱情影片求婚',
	'para9' =>'集合网友推荐的自制影片内容如下：把相识、交往及出游的相片制成片段。
录制初次相遇、或交往的地方的景色，以时光倒流的方式带女朋友回味你们的甜蜜过去。
利用音乐作背景，选用你们独爱的抒情情歌。',
	'title12' =>'1.6 初遇地点求婚',
	'para10' =>' 回到初次相遇或者第一次约会的地方求婚，预先准备好一束玫瑰、一枚钻戒、或跟朋友串通好偷偷在旁边准备，都会让女朋友非常感动。',
	'title13' =>'1.7 照片拼图求婚',
	'para11' =>'这需要预备一段很长的时间。
每次出去玩的时候，在合照里刚好都照到一个字母，洗出来贴在家里、冰箱上…或看的到的地方，
中文或英文都可以。
等到完成时把字圈出来，相信她看到这些一路走来的照片，一定很感动。',
	'title14' =>'1.8 举牌/送花求婚',
	'para12' =>'找来朋友或路人帮忙送花或者举牌求婚。',
	'Appointment' =>'预约',
	'Appointment' =>'先预约',
	'metaTitle1' => '钻石首饰',
	'metaDescription1' => '钻石首饰 - 客人珍贵时刻 多谢客人支持，让我们可以分享属于他们的珍贵时刻。包括客人所造过的首饰，客人可以作为参考。包括钻石戒指, 钻石',
	'metaTitle2' => '客人珍贵时刻',
	'metaDescription2' => '客人珍贵时刻 - 客人珍贵时刻 多谢客人支持，让我们可以分享属于他们的珍贵时刻。',

	'Customer moments' => '客人珍贵时刻',	
	'Customer Jewellery' => '钻石首饰',	
	'Thank you for customers support, so that we could share their precious moments.' => '多谢客人支持，让我们可以分享属于他们的珍贵时刻。',	
	'Things worth celebrating in Life are too much. Know how to cherish, everthings now we had are the best.' => '人生值得庆祝的时刻太多，懂得珍惜，才知道现在所拥有的已经是最好。',	
	'Jewellry Info' => '珠宝资料',	
	'Side stone' => '辅钻石/ 碎石',	
	'Stock No.' => '货号',
	'Title' => '商品名称',
	'Description' => '商品资料',	
	'Metal' => '材质',	
	'Wedding Ring Info' => '结婚戒指资料',	
	'metal' => '材质',	
	'Product Video' => '商品影片',	
	'Proposal Tips' => '求婚小贴士',	
	'Proposal Methods' => '求婚方法',	
	'Small tips' => '小TIPS',	
	'Customer Moments' => '客人珍贵时刻',	

];