<?php

return [
	'DIAMOND PRICES' => '钻石价格',
	'DIAMOND JEWELLRY' => '钻石首饰',
	'DIAMOND EDUCATION' => '钻石知识',
	'ABOUT TING DIAMOND' => '关于 TING DIAMOND',
	'Round Cut Diamond' => '圆形钻石',
	'Fancy Cut Diamond' => '花形切割钻石',
	'Fancy Color Diamond' => '彩色钻石',
	'TING DIAMOND PROVIDES BRILLIANT GIA' => 'TING DIAMOND 精选GIA裸钻， 以批发价出售，务求做到物超所值',
	'Setting' => '求婚戒指托',
	'Solitaire Ring' => '单颗钻石款',
	'Side Stone Ring' => '辅钻石戒指',
	'Halo Ring' => '围圈钻石戒指',
	'Women' => '女士',
	'Classic Rings' => '经典结婚戒指',
	'Men' => '男士',
	'How To Choose Diamond 4Cs' => '如何选择"钻石4Cs"',
	'What Is Diamond Fluorescence' => '什么是"钻石荧光反应"',
	'What Is Diamond Symmetry' => '什么是"钻石对称"',
	'Fancy Color Intensity' => '彩钻 | 彩色钻石强度',
	'About Us' => '关于我们',
	'Custom Make Engagement Rings' => '订造求婚戒指',
	'Diamond Inlay' => '戒指镶嵌',
	'Engrave' => '戒指刻字',
	'Customer Monents' => '客人珍贵时刻',
	'What Is Diamond Proportion' => '什么是"钻石比例"',
	'Company Infomation' => '公司简介',
	'Intro1' => 'Ting Diamond | 钻石珠宝及首饰（超过十万颗GIA 香港钻石价格、 钻石戒指、 订婚、 求婚戒指、 结婚戒指） - 香港正货商标商户，全部钻石都经GIA鉴证，搜寻全球性价比最高钻石，务求为客人找到最好的钻石。 产品包括：结婚戒指 , 求婚戒指 , 钻石戒指 , 订婚戒指 , 戒指 , 婚戒 , 介指 , 对戒 , 钻戒 , 结婚对戒 , 结婚介子 , 手饰 , 八心八箭的 gia 钻石, 购买钻石第一首要考虑是个人的需要, 根据自己的预算去购买一颗符合预算及适合自己的钻石, 钻石的价格反映了那颗钻石的质素, 因为 4CS的不同, 即使钻石的重量一样, 钻石等级不一样, 价钱差别是一倍或者是几倍的不同, 有些客人不明白为何一颗重量是一卡, 颜色都是一样, D色, 净度由 SI2跳到 VS1, 价钱相差可能是一倍, 由3-4万到5-6万不等. 而钻石净度亦是购买前要考虑的一个比较重要的因素, 首先我们购买钻石要选择肉眼干净钻石, 而重量在1卡以下肉眼干净钻石净度的级别较为放心购买是定在 SI1或以上, 而 1.5卡或2卡这个重量放心购买就应该定在 VS2或以上. 以上这些都可以进行网上直接购买, 而 SI2这个净度就要小心每颗钻石看完后才购买, 因为有些客人是可以看到SI2这个净度级别钻石的瑕疵, 而肉眼看得到钻石瑕疵的级别是 I1. ',
	'Intro2' => '第二点要考虑的是型状, 客人的喜好不同, 所选择的型状亦会不一样, 钻石形状分别有：经典的代表及市场上最流行的是圆形裸钻, 因为圆型这个型在excellent 的切割, 对称及打磨的比例下, 可以把光的折射, 做出完美的闪烁度及火彩效果, 所有钻石里面亦只有圆型是有切割的等级, cutting及八心八箭的型状, 要看到八心八箭这个图案, 就必需在圆形裸钻及有心箭筒的帮助下才可以看到钻石的面是公整的八箭圆案及钻石的底部是8颗心型的图案. 这是其他杂形钻石没有的特别地方, 除圆形裸钻外. 近几年亦有流行花式切割钻石趋势, 我们行内俗称 - 杂形钻石, 特别是心形钻石亦开始受欢迎, 心型代表了浪漫, 爱情. 而公主方型代表了大方, 典雅, 还有祖母绿形, 上丁方形, 枕形, 椭圆形, 马眼形, 雷地恩形, 梨形不等, 决定了型状后, 我们就需要决定什么证书的钻石, 市场上最流行及最具权威性, 最具公信力的证书是 GIA ( Gemological Institute of America) 所发出的证书.',
	'Intro3' => '如果选择彩色钻石，分别亦有：彩色钻石 | 彩钻, 红色, 粉红色, 黄色, 橙色, 紫色, 啡色, 绿色, 灰色, 蓝色, 黑色, 而市场上最流行及贵重的彩色钻石是红色及粉红色, 而世界上三分之一的钻石都有荧光反应, 何为荧光反应,  Diamond Fluorescence,  很多客人听到4CS完美的钻石有荧光反应就不会选择，但荧光反应其实只是钻石内的原子结构中出现了某些致光微量元素，常见的是硼及氮, 网上流傅有荧光反应的钻石很大机会是奶钻(milky), 但是GIA实验室对荧光的钻石进行了钻石剖析及研究，发现荧光及奶钻是没有直接关系, 更不代表没有荧光, Fluorescence none的钻石就没有奶钻这个说法. 而荧光反应可以分为下列五级
	1. None（无荧光）
	2. Faint（微荧光）
	3. Medium（中度荧光）
	4. Strong（强荧光）
	5. Very Strong（非常强荧光）',
	'Intro4' => '己决定好钻石，那便开始选择求婚戒指/订婚戒指，除了我们门市所提供的款式选择之外, 客人亦可以订造自己特一无二的款式, 可以和我们的设计师研究自己想要的款式, 会有独特性及代表性, 我们会有设计师的手稿及电子稿给回客人作为留念，而戒指托的款式分别有：单颗钻石戒指托, 辅钻石戒指托, 围圈钻石戒指托等, 围圈钻石戒指托',
	'Intro5' => '过百款结婚戒指/对戒，随时光临店内试带。有日本款结婚戒指, Angerosa结婚戒指, Feerie Porte结婚戒指, Timeless Ones结婚戒指, 锻造结婚戒指',
];