<?php

return [
	'metaTitle1' => '钻石净度特征的类型',
	'metaDescription1' => '钻石净度特征的类型 － 首先我们会将钻石的净度特征分为二大种类，内含物（Inclusion、红色）或者外部瑕疵（Blemishes、绿色） GIA证书报告会提供一个净度分布图，加上符号用来描述内含物发及外部瑕疵的特性类型，它们的位置及大小。',
	
	'metaTitle2' => 'HOLLOWAY CUT ADVISER | HCA TOOL 钻石完美切割比例',
	'metaDescription2' => 'HOLLOWAY CUT ADVISER | HCA TOOL 钻石完美切割比例 - HCA（何奴伟切割查询器）( U.S. Patent 7,251,619 ) 估计一个圆形钻石，基于其潜在的光反射，火，闪烁和直径大小。

大多数人会想寻找范围1-2之间的钻石，其中：0-2优秀，2-4非常好，4-6好，6-8博览会，和8-10差。零几乎是不可能的，是因为许多因素各有冲突。

你需要4个数字。总深度％（Total Depth %）',


	'metaTitle3' => '香港钻石鉴定机构',
	'metaDescription3' => '香港钻石鉴定机构 - 如果你对钻石有什么怀疑，最好都是找一些第三方独立机构。你可以找一些香港认可的机构，或是如果有证书，例如：GIA，你亦可以找他们为钻石做一些覆检。获 香 港 认 可 处 认 可 的 硬 玉 质 翡 翠 或 钻 石 测 试 实 验 所 下 表 载 列 截 至 2 0 1 5 年 1 月 获 香 港 认 可 处 认 可 能 够 提 供 硬 玉 质 翡 翠 或 钻 石 测 试 的 实 验 所 名 单 ：',
	
	
];